

#include <stdio.h>
int name();
int date();


int main()

   { 
	 name();
	 date();

		
		
	return 0;

	}
	int name()
	{

		
		puts("************************************");
		puts("* Разработка локального приложения *"); // вывод строки
		puts("* Выполнила: Панина Дарья гр Ид-261*");
		puts("************************************");

	}
	int date()

	{

		

		puts("__        __   __     __   __");
		puts("  |  /|  |  | |  |   |  | |  |");
		puts(" /    |  |  |  --|   |  | |--|");
		puts("__    |. |__|  _ | . |__| |__|");

	}